{
  "quotes": [
    {
      "id": 1,
      "hindi": "सबसे जरूरी बात है अपनी जिंदगी का मजा लेना - खुश रहना। यही सब कुछ है।",
      "english": "The most important thing is to enjoy your life - to be happy. I's all that matters."
    },
    {
      "id": 2,
      "hindi": "आपके अलावा कुछ भी आपको खुशी नहीं दे सकता।",
      "english": "Nothing can bring you happiness but yourself."
    },
    {
      "id": 3,
      "hindi": "कड़ी मेहनत करते रहें।",
      "english": "Keep working hard."
    },
    {
      "id": 4,
      "hindi": "कभी भी किसी ऐसी चीज पर पछतावा न करें जिसने आपको मुस्कुराया।",
      "english": "Never regret anything that made you smile."
    },
    {
      "id": 5,
      "hindi": "जीवन की सुंदरता की सराहना करें।",
      "english": "Appreciate the beauty of life."
    },
    {
      "id": 6,
      "hindi": "अपने आस-पास अभी भी बची हुई सभी सुंदरता के बारे में सोचें और खुश रहें।",
      "english": "Think of all the beauty still left around you and be happy."
    },
    {
      "id": 7,
      "hindi": "ख़ुशी तब मिलेगी जब आप जो सोचते हैं, जो कहते हैं और जो करते हैं, सामंजस्य में हों।",
      "english": "Happiness is when what you think, what you say, and what you do are in harmony."
    },
    {
      "id": 8,
      "hindi": "खुशी एक लक्ष्य नहीं है ... यह अच्छी तरह से जीवन जीने का एक उप-उत्पाद है।",
      "english": "Happiness isn't a goal… it's a by-product of a life well lived.Start every day with a positive thought."
    },
    {
      "id": 9,
      "hindi": "खुशी लहरों में आती है। यह हमेशा वापस आ जाएगा।",
      "english": "Happiness comes in waves. It'll always come back."
    },
    {
      "id": 10,
      "hindi": "केवल एक चीज जो आपको खुश करेगी वह है आप जो हैं उससे खुश रहना।",
      "english": "The only thing that will make you happy is being happy with who you are."
    },
    {
      "id": 11,
      "hindi": "जीवन बेहतर होता है जब आप थोड़ा रोते हैं, बहुत हंसते हैं, और आपको जो कुछ भी मिला है उसके लिए आभारी हैं।",
      "english": "Life is better when you cry a little, laugh a lot, and are thankful for everything you've got."
    },
    {
      "id": 12,
      "hindi": "सभी दिनों में सबसे अधिक बर्बाद हंसी के बिना एक है।",
      "english": "The most wasted of all days is one without laughter."
    },
    {
      "id": 13,
      "hindi": "जब आप हंस रहे होते हैं तो जीवन बेहतर होता है।",
      "english": "Life is better when you're laughing."
    },
    {
      "id": 14,
      "hindi": "कठिनाइयाँ अक्सर साधारण लोगों को एक असाधारण नियति के लिए तैयार करती हैं।",
      "english": "Hardships often prepare ordinary people for an extraordinary destiny."
    },
    {
      "id": 15,
      "hindi": "आपने अपने सबसे बुरे दिनों में से 100% को पार कर लिया है।",
      "english": "You've survived 100% of your worst days."
    },
    {
      "id": 16,
      "hindi": "यदि आप किसी को बिना मुस्कान के देखें, तो उन्हें अपनी मुस्कान में से एक दें।",
      "english": "If you see someone without a smile, give them one of yours."
    },
    {
      "id": 17,
      "hindi": "जो लोग सोचते हैं कि गिलास आधा खाली है या भरा हुआ, वे असली बात को समझ नहीं पाते। गिलास को फिर से भरा जा सकता है।",
      "english": "People who wonder whether the glass is half empty or full miss the point. The glass is refillable."
    },
    {
      "id": 18,
      "hindi": "अगर आए, तो आने दो। अगर रहे, तो रहने दो। अगर जाए, तो जाने दो।",
      "english": "If it comes, let it come. If it stays, let it stay. If it goes, let it go."
    },
    {
      "id": 19,
      "hindi": "खुशी खोने का एक निश्चित तरीका, मैंने पाया, इसे बाकी सब कुछ की कीमत पर चाहते हैं।",
      "english": "A sure way to lose happiness, I found, is to want it at the expense of everything else."
    },
    {
      "id": 20,
      "hindi": "आपको खुश रहने के लिए बहुत सारे लोगों की ज़रूरत नहीं है, बस कुछ वास्तविक लोग जो आपकी सराहना करते हैं कि आप कौन हैं ।",
      "english": "You don't need too many people to be happy, just a few real ones who appreciate you for who you are."
    },
    {
      "id": 21,
      "hindi": "अतीत कितना भी कठिन क्यों न हो, आप हमेशा फिर से शुरू कर सकते हैं।",
      "english": "No matter how hard the past, you can always begin again."
    },
    {
      "id": 22,
      "hindi": "अपने घावों को ज्ञान में बदल दें",
      "english": "Turn your wounds into wisdom"
    },
    {
      "id": 23,
      "hindi": "खुश रहने की कुंजी यह जानना है कि आपके पास यह चुनने की शक्ति है कि क्या स्वीकार करना है और क्या जाने देना है।",
      "english": "The key to being happy is knowing you have the power to choose what to accept and what to let go."
    },
    {
      "id": 24,
      "hindi": "सबसे अच्छा बदला यह है कि इसकी तलाश न करने के लिए पर्याप्त आत्म मूल्य हो।",
      "english": "The best revenge is to have enough self worth not to seek it."
    },
    {
      "id": 25,
      "hindi": "खुशी स्वास्थ्य का उच्चतम रूप है।",
      "english": "Happiness is the highest form of health."
    },
    {
      "id": 26,
      "hindi": "आपका जीवन आपका नहीं है यदि आप हमेशा परवाह करते हैं कि दूसरे आपके बारे में क्या सोचते हैं।",
      "english": "Your life isn't yours if you always care what others think of you."
    },
    {
      "id": 27,
      "hindi": "इस पल के लिए खुश हो जाओ। यह क्षण आपका जीवन है।",
      "english": "Be happy for this moment. This moment is your life."
    },
    {
      "id": 28,
      "hindi": "खुशी मन की एक अवस्था है। यह आपके चीजों को देखने के तरीके के अनुसार है।",
      "english": "Happiness is a state of mind. It's just according to the way you look at things."
    },
    {
      "id": 29,
      "hindi": "असली खुशी काफी सस्ती है, फिर भी हम इसके लिए कितना महंगा भुगतान करते हैं वह नकली है।",
      "english": "Real happiness is cheap enough, yet how dearly we pay for it is counterfeit."
    },
    {
      "id": 30,
      "hindi": "आपके पास जो कुछ भी है उसके लिए आभारी होना आपको सच्ची खुशी की ओर ले जाता है",
      "english": "Being grateful for all that you have leads you towards true happiness"
    },
    {
      "id": 31,
      "hindi": "हंसी सबसे अच्छी दवा है। लेकिन अगर आप बिना किसी कारण के हंस रहे हैं, तो आपको दवा की जरूरत है।",
      "english": "Laughter is the best medicine. But if you're laughing without any reason, you need medicine."
    },
    {
      "id": 32,
      "hindi": "खुशी एक दिशा है, जगह नहीं।",
      "english": "Happiness is a direction, not a place."
    },
    {
      "id": 33,
      "hindi": "खुश रहने के लिए मौजूद हैं, प्रभावित करने के लिए नहीं।",
      "english": "Exist to be happy, not to impress."
    },
    {
      "id": 34,
      "hindi": "जब आप अच्छे पर ध्यान केंद्रित करते हैं, तो अच्छा बेहतर हो जाता है।",
      "english": "When you focus on the good, the good gets better."
    },
    {
      "id": 35,
      "hindi": "खुशी कोई ऐसी चीज नहीं है जो पहले से बनाई गई हो। यह आपके अपने कार्यों से आता है।",
      "english": "Happiness is not something ready made. It comes from your own actions."
    },
    {
      "id": 36,
      "hindi": "आपके लिए सबसे अच्छा काम करने के लिए कभी भी दोषी महसूस न करें।",
      "english": "Never feel guilty for doing what's best for you."
    },
    {
      "id": 37,
      "hindi": "जीवन एक अनमोल उपहार है, इसे संजो कर रखें।",
      "english": "Life is a precious gift, cherish it."
    },
    {
      "id": 38,
      "hindi": "आपकी उम्र सिर्फ एक संख्या है, आपकी आत्मा नहीं।",
      "english": "Your age is just a number, not your soul."
    },
    {
      "id": 39,
      "hindi": "हर दिन एक नया अवसर है, इसे जी भर कर जिएं।",
      "english": "Every day is a new opportunity, live it fully."
    },
    {
      "id": 40,
      "hindi": "खुश रहना सीखें, यह जीवन का सबसे बड़ा उपहार है।",
      "english": "Learn to be happy, it's life's greatest gift."
    },
    {
      "id": 41,
      "hindi": "आपके अंदर की शांति खोजें, वह सच्ची खुशी है।",
      "english": "Find the peace within you, that's true happiness."
    },
    {
      "id": 42,
      "hindi": "सकारात्मक सोच जीवन को बदल सकती है।",
      "english": "Positive thinking can change your life."
    },
    {
      "id": 43,
      "hindi": "दयालु बनें, दूसरों की मदद करें।",
      "english": "Be kind, help others whenever you can."
    },
    {
      "id": 44,
      "hindi": "अपने अनुभवों से सीखें और आगे बढ़ें।",
      "english": "Learn from your experiences and move forward."
    },
    {
      "id": 45,
      "hindi": "माफ करना सीखें, अपने आपको और दूसरों को।",
      "english": "Learn to forgive, yourself and others."
    },
    {
      "id": 46,
      "hindi": "जीवन एक यात्रा है, हर दिन का आनंद लें।",
      "english": "Life is a journey, enjoy every step of it."
    },
    {
      "id": 47,
      "hindi": "अपने जुनून को कभी ना छोड़ें, उन्हें जीएं।",
      "english": "Never give up on your passions, live them."
    },
    {
      "id": 48,
      "hindi": "दूसरों के साथ समय बिताएं, रिश्तों को संजोएं।",
      "english": "Spend time with others, cherish relationships."
    },
    {
      "id": 49,
      "hindi": "अपने स्वास्थ्य का ध्यान रखें, यह आपकी सबसे बड़ी संपत्ति है।",
      "english": "Take care of your health, it's your greatest asset."
    },
    {
      "id": 50,
      "hindi": "आपके अंदर की सुंदरता को खोजें और उसे चमकने दें।",
      "english": "Find the beauty within you and let it shine."
    },
    {
      "id": 51,
      "hindi": "जीवन में संतुलन बनाए रखें, काम और आराम के बीच।",
      "english": "Maintain balance in life, between work and rest."
    },
    {
      "id": 52,
      "hindi": "अपनी यादों को संजोएं, वे जीवन को समृद्ध बनाती हैं।",
      "english": "Cherish your memories, they enrich life."
    },
    {
      "id": 53,
      "hindi": "प्रकृति के साथ समय बिताएं, शांति का अनुभव करें।",
      "english": "Spend time in nature, experience tranquility."
    },
    {
      "id": 54,
      "hindi": "नई चीजें सीखने के लिए कभी देर नहीं होती है।",
      "english": "It's never too late to learn something new."
    },
    {
      "id": 55,
      "hindi": "अपने आप पर विश्वास करें, आप बहुत कुछ कर सकते हैं।",
      "english": "Believe in yourself, you can achieve great things."
    },
    {
      "id": 56,
      "hindi": "दयालु बनें, दूसरों के प्रति करुणा दिखाएं।",
      "english": "Be compassionate, show kindness to others."
    },
    {
      "id": 57,
      "hindi": "माफ करना सीखें, यह आपको मुक्त करेगा।",
      "english": "Learn to forgive, it will set you free."
    },
    {
      "id": 58,
      "hindi": "आप अकेले नहीं हैं, हमेशा मदद मांगें।",
      "english": "You are not alone, always ask for help."
    },
    {
      "id": 59,
      "hindi": "अपने जीवन का जश्न मनाएं, हर छोटी-बड़ी खुशी का।",
      "english": "Celebrate your life, every small joy."
    },
    {
      "id": 60,
      "hindi": "आभार व्यक्त करें, जीवन के हर पल के लिए।",
      "english": "Be grateful, for every moment of life."
    },
    {
      "id": 61,
      "hindi": "अपने परिवार और दोस्तों को समय दें, वे आपके खजाने हैं।",
      "english": "Give time to your family and friends, they are your treasures."
    },
    {
      "id": 62,
      "hindi": "अपने शौक का पालन करें, वे आपको खुश रखेंगे।",
      "english": "Pursue your hobbies, they will keep you happy."
    },
    {
      "id": 63,
      "hindi": "अपने आप को प्रेरित रखें, सकारात्मक दृष्टिकोण रखें।",
      "english": "Keep yourself motivated, maintain a positive outlook."
    },
    {
      "id": 64,
      "hindi": "अपने स्वास्थ्य का ध्यान रखें, स्वस्थ रहना महत्वपूर्ण है।",
      "english": "Take care of your health, staying healthy is crucial."
    },
    {
      "id": 65,
      "hindi": "अपने आप को व्यक्त करें, अपनी भावनाओं को साझा करें।",
      "english": "Express yourself, share your feelings."
    },
    {
      "id": 66,
      "hindi": "दयालु बनें, दूसरों के प्रति करुणा दिखाएं।",
      "english": "Be compassionate, show kindness to others."
    },
    {
      "id": 67,
      "hindi": "माफ करना सीखें, खुद को और दूसरों को।",
      "english": "Learn to forgive, yourself and others."
    },
    {
      "id": 68,
      "hindi": "आशावादी रहें, जीवन में हमेशा अच्छे दिन आएंगे।",
      "english": "Be optimistic, good days will always come."
    },
    {
      "id": 69,
      "hindi": "अपनी ताकत पर विश्वास करें, आप बहुत कुछ कर सकते हैं।",
      "english": "Believe in your strength, you can achieve anything."
    },
    {
      "id": 70,
      "hindi": "जीवन एक अनमोल उपहार है, इसे संजो कर रखें।",
      "english": "Life is a precious gift, cherish it."
    },
    {
      "id": 71,
      "hindi": "अपने आप को प्यार करें, स्वयं की देखभाल करें।",
      "english": "Love yourself, take care of yourself."
    },
    {
      "id": 72,
      "hindi": "दूसरों की मदद करें, यह आपको संतुष्टि देगा।",
      "english": "Help others, it will bring you satisfaction."
    },
    {
      "id": 73,
      "english": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
      "hindi": "सफलता अंतिम नहीं है; असफलता घातक नहीं है: मायने रखने वाली चीज आगे बढ़ने का साहस है।"
    },
    {
      "id": 74,
      "english": "Do not wait; the time will never be 'just right.' Start where you stand.",
      "hindi": "इंतजार मत करो; समय कभी 'सही' नहीं होगा। वहीं से शुरू करो जहां आप खड़े हैं।"
    },
    {
      "id": 75,
      "english": "Opportunities don’t happen. You create them through determination and effort.",
      "hindi": "मौके खुद नहीं बनते। आप उन्हें दृढ़ संकल्प और प्रयास के माध्यम से बनाते हैं।"
    },
    {
      "id": 76,
      "english": "Don’t let yesterday take up too much of today. Focus forward.",
      "hindi": "कल को आज का बहुत सारा हिस्सा लेने मत दो। आगे पर ध्यान केंद्रित करो।"
    },
    {
      "id": 77,
      "english": "Challenges are what make life interesting; overcoming them is what makes life meaningful.",
      "hindi": "चुनौतियां जीवन को रोचक बनाती हैं; उन्हें पार करना जीवन को अर्थपूर्ण बनाता है।"
    },
    {
      "id": 78,
      "english": "Success is walking from failure to failure with no loss of enthusiasm.",
      "hindi": "सफलता असफलता से असफलता की ओर उत्साह खोए बिना चलना है।"
    },
    {
      "id": 79,
      "english": "You don’t have to be great to start, but you have to start to be great.",
      "hindi": "शानदार बनने के लिए शुरुआत करने की ज़रूरत नहीं है, लेकिन शानदार बनने के लिए शुरुआत करनी होगी।"
    },
    {
      "id": 80,
      "english": "Don’t count the days; make the days count with your actions.",
      "hindi": "दिनों की गिनती मत करो; अपने कार्यों से दिनों को मायने रखो।"
    },
    {
      "id": 81,
      "english": "The only limit to our realization of tomorrow is our doubts of today.",
      "hindi": "हमारे कल को साकार करने की एकमात्र सीमा आज के हमारे संदेह हैं।"
    },
    {
      "id": 82,
      "english": "Dream big and dare to fail; that's how greatness is achieved.",
      "hindi": "बड़ा सपना देखो और असफल होने की हिम्मत करो; इसी तरह महानता हासिल होती है।"
    },
    {
      "id": 83,
      "english": "It does not matter how slowly you go as long as you do not stop.",
      "hindi": "महत्वपूर्ण यह नहीं है कि आप कितने धीरे चलते हैं, बल्कि यह है कि आप रुकते नहीं।"
    },
    {
      "id": 84,
      "english": "Believe in yourself and all that you are capable of achieving.",
      "hindi": "अपने आप पर विश्वास करो और जो कुछ भी आप हासिल कर सकते हो, उस पर विश्वास करो।"
    },
    {
      "id": 85,
      "english": "Hard times may test you, but they also prepare you for greatness.",
      "hindi": "कठिन समय आपको परख सकता है, लेकिन यह आपको महानता के लिए तैयार भी करता है।"
    },
    {
      "id": 86,
      "english": "Success usually comes to those who are too busy to be looking for it.",
      "hindi": "सफलता आमतौर पर उन्हीं के पास आती है जो इसे खोजने में व्यस्त नहीं होते।"
    },
    {
      "id": 87,
      "english": "Perseverance is not a long race; it is many short races one after another.",
      "hindi": "धैर्य एक लंबी दौड़ नहीं है; यह एक के बाद एक कई छोटी दौड़ है।"
    },
    {
      "id": 88,
      "english": "You miss 100% of the shots you don’t take; so take your chances.",
      "hindi": "आप उन 100% मौकों को चूक जाते हैं जो आप नहीं लेते; इसलिए अपने मौके लें।"
    },
    {
      "id": 89,
      "english": "Success doesn't come from what you do occasionally but from what you do consistently.",
      "hindi": "सफलता कभी-कभी किए गए कार्यों से नहीं आती, बल्कि जो आप लगातार करते हैं उससे आती है।"
    }
  ]
}
